<?php session_start();?>
<!DOCTYPE html>
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/> 
		<title>Περί Ε.Ο.Π.Υ.Υ.</title>
		<link rel="stylesheet" type="text/css" href="styles/header.css"/>
		<link rel="stylesheet" type="text/css" href="styles/about.css"/>
		<link rel="stylesheet" type="text/css" href="styles/footer.css"/>
		<script type="text/javascript" src="http://www.google.com/jsapi"></script>
		<script type="text/javascript" src="includes/js/script.js" ></script>

	</head>
	<body>
		<?php include 'includes/header.php'; ?>
		<section id="content">
			<h1>Περί Ε.Ο.Π.Υ.Υ.</h1>
			<br>
			<div id='aboutmenu'>
				<ul>
				   <li><a href='#'onclick="toggle_visibility('ab1','ab2','ab3','ab4','ab5');" ><span>Τι είναι ο Ε.Ο.Π.Υ.Υ.;</span></a></li>
				   <li><a href='#'onclick="toggle_visibility('ab2','ab1','ab3','ab4','ab5');" ><span>Τι ιατρικές υπηρεσίες παρέχει;</span></a></li>
				   <li><a href='#'onclick="toggle_visibility('ab3','ab2','ab1','ab4','ab5');"><span>Ποιους ασφαλισμένους αφορά;</span></a></li>
				   <li><a href='#'onclick="toggle_visibility('ab4','ab2','ab3','ab1','ab5');" ><span>Πώς μπορώ να κλείσω ραντεβού;</span></a></li>
				   <li><a href='#'onclick="toggle_visibility('ab5','ab2','ab3','ab4','ab1');" ><span><i><u>Για γιατρούς:</u></i> Πώς μπορώ να συμβεβληθώ; </a></span></a></li>
				</ul>
			</div>
			
			<br><br>
			
			
				<div id="ab1" class="box">
					<h2>Τι είναι ο Ε.Ο.Π.Υ.Υ.;</h2><br>
					
                    <p>Είναι ο Εθνικός Οργανισμός Παροχής Υπηρεσιών Υγείας,
                    με φιλοδοξία να επαναφέρει τον ασφαλισμένο στο επίκεντρο των υπηρεσιών υγείας. 
                    Με την δημιουργία του ΕΟΠΥΥ επιδιώκεται να εξασφαλισθεί η ισότιμη πρόσβαση όλων 
                    των ασφαλισμένων σε ενιαίο σύστημα παροχής υπηρεσιών υγείας, που έχει ως σκοπό την πρόληψη, 
                    διατήρηση, προαγωγή, βελτίωση, αποκατάσταση και προστασία της υγείας των δικαιούχων, 
                    όπου και όποτε τις έχουν ανάγκη.</p> 
					
				</div>
			  <div id="ab2" class="box">
				<h2>Τι ιατρικές υπηρεσίες παρέχει;</h2><br>
                    <p>Οι δικαιούχοι εξυπηρετούνται από:<br>
                    
                         -Συμβεβλημένους ιδιώτες γιατρούς που μπορούν να εντοπιστούν από την <br><a href="">"Αναζήτηση ιατρών"</a> της ιστοσελίδας.<br>
                         -Μη συμβεβλημένους αλλά πιστοποιημένους για συνταγογράφηση γιατρούς (μόνο για συνταγογράφηση φαρμάκων-εξετάσεων).<br>
                         -Πολυϊατρεία και ιατρεία του Οργανισμού (Μονάδες Υγείας πρώην ΙΚΑ-ΕΤΑΜ).<br>
                         -Κέντρα Υγείας, Περιφερειακά και Αγροτικά Ιατρεία.<br>
                         -Εξωτερικά ιατρεία των Νοσοκομείων του ΕΣΥ.<br>
						 </p> 
			  </div>
			  <div id="ab3" class="box">
				<h2>Ποιούς ασφαλισμένους αφορά;</h2><br>
                    <p>Αφορά τους ασφαλισμένους των ταμείων ΙΚΑ-ΕΤΑΜ, ΟΑΕΕ, ΟΠΑΔ/ΤΥΔΚΥ, ΟΓΑ 
                    και τα μέλη των οικογενειών τους που έχουν ασφαλιστική κάλυψη. 
                    Πιο αναλυτικά οι δικαιούχοι αναφέρονται στο<a href="http://www.eopyy.gov.gr/%CE%88%CE%B3%CE%B3%CF%81%CE%B1%CF%86%CE%B1%20%CE%95%CE%9F%CE%A0%CE%A5%CE%A5/%CE%9A%CE%B1%CE%BD%CE%BF%CE%BD%CE%B9%CF%83%CE%BC%CF%8C%CF%82%20-%20%CE%9D%CE%BF%CE%BC%CE%BF%CE%B8%CE%B5%CF%83%CE%AF%CE%B1/%CE%A6%CE%95%CE%9A%20%CE%92%202456-2011%20%CE%95%CE%BD%CE%B9%CE%B1%CE%AF%CE%BF%CF%82%20%CE%9A%CE%B1%CE%BD%CE%BF%CE%BD%CE%B9%CF%83%CE%BC%CF%8C%CF%82%20%CE%A0%CE%B1%CF%81%CE%BF%CF%87%CF%8E%CE%BD%20%CE%A5%CE%B3%CE%B5%CE%AF%CE%B1%CF%82%20%28%CE%95.%CE%9A.%CE%A0.%CE%A5.%29.pdf"> Άρθρο 3 του ΦΕΚ 2456 3/11/2011</a> 
                    του Ενιαίου Κανονισμού Παροχών Υγείας (ΕΚΠΥ).</p>
				
			  </div>
			  <div id="ab4" class="box">
				<h2>Πως μπορώ να κλείσω ραντεβού;</h2><br>
                    <p>Ραντεβού μπορούμε να κλείσουμε: <br>
            
                        -Τηλεφωνικώς στους αριθμούς:<br>
                            14554 (από VODAFONE & ΣΤΑΘ :0,98€/κλήση, ΚΙΝΗΤΑ 1,86€/κλήση-τιμές με ΦΠΑ),<br>
                            14784 (από ΣΤΑΘΕΡΑ: 1,07€/κλήση, ΚΙΝΗΤΑ 1,18€/λεπτό - τιμές με ΦΠΑ),<br>
                            14884 (από ΣΤΑΘΕΡΑ: 0,99€/κλήση, ΚΙΝΗΤΑ 1,18€/λεπτό - τιμές με ΦΠΑ),<br>
                            14900 (από ΣΤΑΘΕΡΑ: 1,08€/κλήση, ΚΙΝΗΤΑ 1,18€/λεπτό - τιμές με ΦΠΑ).<br>
                            Είτε με απ’ απευθείας τηλεφωνική συνεννόηση με τον συμβεβλημένο γιατρό.<br>
                        
                        -Διαδικτυακά μέσα από την υπηρεσία "<a href="">Κλείστε ραντεβού</a>" της ιστοσελίδας του ΕΟΠΥΥ δωρεάν.<br>
                        
                    </p>
			  </div>
			  <div id="ab5" class="box">
				<h2>Πώς μπορώ να γίνω συμβεβλημένος στον Ε.Ο.Π.Υ.Υ.;</h2><br>
                    <p>Για να συμβληθεί ένας ιατρός με τον ΕΟΠΥΥ θα πρέπει να είχε ενεργή
                    σύμβαση με τον ΟΑΕΕ και τον ΟΠΑΔ μέχρι 31/12/11 σύμφωνα με την 
                    πράξη νομοθετικού περιεχομένου 262/16-12-11. 
                    Η συγκεκριμένη διάταξη αφορά στο μεταβατικό στάδιο 
                    λειτουργίας του Οργανισμού.   
                    </p>
			  </div>
			
			
			
			
		</section>
		<?php include 'includes/footer.php'; ?>
	</body>
</html>
